{"data":[{"banner_url":"/solarterms/LesserCold.jpg","data_type":40,"date":"2017-01-05","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"当太阳黄经达285度时，小寒节气开始。寒即寒冷，小寒表示寒冷的程度。中国南方地区冬暖显著，隆冬1月，霜雪交侵，常有冰冻，最低气温在零下10℃左右。而华南北部最低气温却很少低于零下5℃，华南南部0℃以下的低温更不多见。中国隆冬最冷的地区是黑龙江北部，最低气温在可达零下40℃左右，天寒地冻，滴水成冰。低海拔河谷地带，则是中国南方大部分地区隆冬最暖的地方，1月平均气温在12℃左右，只有很少年份可能出现0℃以下的低温。加之逆温效应十分显著，所以香蕉、芒果等热带水果能够良好生长。小寒节气，人们还要注意气象台对强冷空疙Ỵ疚","zh_name":"小寒"},{"banner_url":"/solarterms/GreatCold.jpg","data_type":40,"date":"2017-01-20","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"中国古代将大寒分为三候：“一候鸡乳；二候征鸟厉疾；三候水泽腹坚。”就是说到大寒节气便可以孵小鸡了，而鹰隼之类的征鸟，却正处于捕食能力极强的状态中，盘旋于空中到处寻找食物，以补充身体的能量抵御严寒；在一年的最后五天内，水域中的冰一直冻到水中央，且最结实、最厚，孩童们可以尽情在河上溜冰。同小寒一样，大寒也是表示天气寒冷程度的节气。近代气象观测记录虽然表明，在我国部分地区，大寒不如小寒冷，但是，在某些年份和沿海少数地方，全年最低气温仍然会出现在大寒节气内。所以，应继续做好农作物防寒，特别应注意保护牲畜安全过冬。","zh_name":"大寒"},{"banner_url":"/solarterms/BeginningofSpring.jpg","data_type":40,"date":"2017-02-03","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"农历二十四节气中的立春，俗称“打春”。 立春，有时在农历十二月，有时在农历正月。一过立春，就意味着冬季结束，进入了春天。 我国自古为农业国，春种秋收，关键在春。民谚有“一年之计在于春”的说法。旧俗立春，既是一个古老的节气，也是一个重大的节日。天子要在立春日，亲率诸侯、大夫迎春于东郊，行布德施惠之令。《事物记原》记载：“周公始制立春土牛，盖出土牛以示农耕早晚。”后世历代封建统治者这一天都要举行鞭春之礼，意在鼓励农耕，发展生产。 立春节，民间艺人制作许多小泥牛，称为“春牛”送往各家，谓之“送春”。主人要给“送春”者以报酬。更实质上是一种佳节售货活动，然而却是皆大欢喜。也有的地方是在墙上贴一幅画有春牛的黄纸。黄色代表土地，春牛代表农事，俗称“春牛图”。","zh_name":"立春"},{"banner_url":"/solarterms/Therains.jpg","data_type":40,"date":"2017-02-18","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"雨水节气的涵义是降雨开始，雨量渐增，在二十四节气的起源地黄河流域，雨水之前天气寒冷，但见雪花纷飞，难闻雨声淅沥；雨水之后气温一般可升至0 ℃以上，雪渐少而雨渐多。可是在气候温暖的南方地区，即使隆冬时节，降雨也不罕见。我国南方大部分地区这段时间候平均气温多在10℃以上，桃李含苞，樱桃花开，确已进入气候上的春天。除了个别年份外，霜期至此也告终止。嫁接果木，植树造林，正是时候。华南继冬干之后，常年多春旱，特别是华南西部更是\"春雨贵如油\"。雨水不仅表明降雨的开始及雨量增多，而且表示气温的升高。雨水前，天气相对来说比较寒冷。雨水后，人们则明显感到春回大地，春暖花开和春满人间，沁人的气息激励着身心。\r\n","zh_name":"雨水"},{"banner_url":"/solarterms/TheWakingofInsects.jpg","data_type":40,"date":"2017-03-05","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"惊蛰节气在农忙上有着相当重要的意义。我国劳动人民自古很重视惊蛰节气，把它视为春耕开始的日子。唐诗有云：\"微雨众卉新，一雷惊蛰始。田家几日闲，耕种从此起。\"农谚也说：\"过了惊蛰节，春耕不能歇\"、\"九尽杨花开，农活一齐来。\"华北冬小麦开始返青生长，土壤仍冻融交替，及时耙地是减少水分蒸发的重要措施。\"惊蛰不耙地，好比蒸馍走了气\"，这是当地人民防旱保墒的宝贵经验。沿江江南小麦已经拔节，油菜也开始见花，对水、肥的要求均很高，应适时追肥，干旱少雨的地方应适当浇水灌溉。南方雨水一般可满足菜、麦及绿肥作物春季生长的需要，防止湿害则是最重要的。俗话说：“麦沟理三交，赛如大粪浇”、“要得菜籽收，就要勤理沟”。必须继续搞好清沟沥水工作。华南地区早稻播种应抓紧进行，同时要做好秧田防寒工作。随着气温回升，茶树也渐渐开始萌动，应进行修剪，并及时追施\"催芽肥\"，促其多分枝，多发叶，提高茶叶产量。桃、梨、苹果等果树要施好花前肥。","zh_name":"惊蛰"},{"banner_url":"/solarterms/SpringEquinox.jpg","data_type":40,"date":"2017-03-20","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"春分这一天，阳光几乎直射赤道，全球绝大部分地区昼夜几乎相等，而在北极点与南极点附近则可观测到“太阳整日在地平线上转圈”的特殊现象。春分后，阳光直射位置继续北移，北半球开始昼长夜短。春分是个比较重要的节气，它不仅有天文学上的意义：南北半球昼夜平分，在气候上，也有比较明显的特征，春分时节，我国除青藏高原、东北、西北和华北北部地区外都进入明媚的春天，在辽阔的大地上，杨柳青青、莺飞草长、小麦拔节、油菜花香。","zh_name":"春分"},{"banner_url":"/solarterms/Guyu.jpg","data_type":40,"date":"2017-04-20","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"谷雨是“雨生百谷”的意思，每年4月20日或21日太阳到达黄经30°时为谷雨。古代将谷雨分为三候：“第一候萍始生；第二候呜鸠拂其羽；第三候为戴任降于桑。”谷雨是春季的最后一个节气。","zh_name":"谷雨"},{"banner_url":"/solarterms/BeginningofSummer.jpg","data_type":40,"date":"2017-05-05","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"在天文学上,立夏表示即将告别春天,是夏日天的开始,人们习惯上都把立夏当作是温度明显升高,炎暑将临,雷雨增多,农作物进入旺季生长的一个重要节气，立夏以后，江南正式进入雨季，雨量和雨日均明显增多，连绵的阴雨不仅导致作物的湿害。还会引起多种病害的流行。小麦抽穗扬花是最易感染赤霉病的时期，若预计未来有温暖但多阴雨的天气，要抓紧在始花期到盛花期喷药防治。南方的棉花在阴雨连绵或乍暖乍寒的天气条件下，往往会引起炭疽病、立枯病等病害的暴发，造成大面积的死苗、缺苗。应及时采取必要的增温降湿措施，并配合药剂防治，以保全苗争壮苗。“多插立夏秧，谷子收满仓”，立夏前后正是大江南北早稻插秧的火红季节。“能插满月秧，不薅满月草”，这时气温仍较低，栽秧后要立即加强管理，早追肥，早耘田，早治病虫，促进早发。中稻播种要抓紧扫尾。茶树这时春梢发育最快，稍一疏忽，茶叶就要老化，正所谓“谷雨很少摘，立夏摘不辍”，要集中全力，分批突击采制。\r\n","zh_name":"立夏"},{"banner_url":"/solarterms/Grainbuds.jpg","data_type":40,"date":"2017-05-21","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"小满-其含义是夏熟作物的籽粒开始灌浆饱满，但还未成熟，只是小满，还未大满。每年5月20日到22日之间视太阳到达黄经60°时为小满。古代将小满分为三候：“一候苦菜秀；二候靡草死；三候麦秋至。”从气候特征来看，在小满节气到下一个芒种节气期间，全国各地都是渐次进入了夏季，南北温差进一步缩小，降水进一步增多。","zh_name":"小满"},{"banner_url":"/solarterms/GraininEar.jpg","data_type":40,"date":"2017-06-05","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"芒种表示仲夏时节的正式开始；太阳到达黄经75°时交芒种节气。芒种字面的意思是“有芒的麦子快收，有芒的稻子可种”。古代将芒种分为三候：\"一候螳螂生；二候鹏始鸣；三候反舌无声。\"6月份，无论是南方还是北方，都有出现35℃以上高温天气的可能。黄淮地区、西北地区东部可能出现40℃以上的高温天气，但一般不是持续性的高温。 在华南的台湾、海南、福建、两广等地，6月的平均气温都在28℃左右。如果是在雷雨之前，空气湿度大，确实是又闷又热。有时需要向公众发布高温预报，提醒人们预防中暑、空调病和急性肠胃炎。","zh_name":"芒种"},{"banner_url":"/solarterms/SummerSolstice.jpg","data_type":40,"date":"2017-06-21","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"夏至时节正是江淮一带的“梅雨”季节，这时正是江南梅子黄熟期，空气非常潮湿，冷、暖空气团在这里交汇，并形成一道低压槽，导致阴雨连绵的天气，在这样的天气下，器物发霉，人体也觉得不舒服，一些蚊虫繁殖速度很快，一些肠道性的病菌也很容易滋生。这时要注意饮用水的卫生，尽量不吃生冷食物，防止传染病发生和传播，夏季阳气盛于外。从夏至开始，阳极阴生，阴气居于内，所以，在夏至后，饮食要以清泄暑热、增进食欲为目的，因此要多吃苦味食物，宜清补。在中国北方流行一句谚语：“冬至饺子夏至面”，尤其是凉面，既能降火开胃，又不至于因寒凉而损害健康。\r\n","zh_name":"夏至"},{"banner_url":"/solarterms/LesserHeat.jpg","data_type":40,"date":"2017-07-07","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"小暑之后，进入炎热的夏季，美丽的萤火充虫也飞出来了，小暑时节正是萤火虫开始活跃的季节，有句俗话说“伏天的雨，锅里的米”，意思是说伏汛会对蔬菜和棉花、大豆等旱作物造成损害，小暑，重在理解“暑”字。在新华字典中“暑”为热，但这已不是一般意义上的热，而是炎热。小暑期间，全国大部分地区进入盛夏。我国古代将小暑分为三候：“一候温风至；二候蟋蟀居宇；三候鹰始鸷。”小暑时节大地上便不再有一丝凉风，而是所有的风中都带着一股热浪；《诗经•七月》中描述蟋蟀“七月在野，八月在宇，九月在户，十月蟋蟀入我床下”。即小暑节气的时候，由于天气炎热，蟋蟀离开了田野，到庭院的墙角下以避暑热；在这一节气中，老鹰因地面气温太高而居清凉的高空中活动。\r\n","zh_name":"小暑"},{"banner_url":"/solarterms/GreatHeat.jpg","data_type":40,"date":"2017-07-22","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"大暑节气正值“三伏”，是我国一年中日照最多、气温最高的时期，全国大部分地区干旱少雨，许多地区的气温达35度以上，俗称的“三大火炉”也最旺。有“小暑雨如银，大暑雨如金”，“伏里多雨，囤里多米”，“伏天雨丰，粮丰棉丰”，“伏不受旱，一亩增一担”的说法。如果大暑前后出现阴雨，则预示以后雨水多。在我国的华南西部地区虽然高温出现也最频繁，但雨水却最丰沛、雷暴最常见，是雷阵雨最多的季节。这里有谚语说：“东闪无半滴，西闪走不及”。意谓在夏天午后，闪电如果出现在东方，雨不会下到这里，若闪电在西方，则雨势很快就会到来，要想躲避都来不及。\r\n","zh_name":"大暑"},{"banner_url":"/solarterms/BeginningofAutumn.jpg","data_type":40,"date":"2017-08-07","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"立秋预示着夏天即将过去，秋天即将来临。立秋虽然暑气一时难消，并且会有“秋老虎”的余威，立秋又称为交秋，但总的趋势是天气逐渐变得凉爽起来。由于全国各地气候不同，秋季开始时间也不一致。立秋之后，我国中部地区早稻收割，晚稻移栽，大秋作物进入重要生长发育时期。秋的意思是暑去凉来，秋天开始。古人把立秋当作夏秋之交的重要时刻，一直很重视这个节气。","zh_name":"立秋"},{"banner_url":"/solarterms/StoppingofHeat.jpg","data_type":40,"date":"2017-08-23","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"处暑，即为“出暑”，是炎热离开的意思。是农历二十四节气之中的第14个节气，交节时间点在公历8月23日前后，太阳到达黄经150°，处暑节气意味着进入气象意义的秋天，处暑后中国长江以北地区气温逐渐下降，此时太阳正运行到了狮子座的轩辕十四星近旁。夜晚观北斗七星，弯弯的斗柄还是指向“申”(西南方向)。开始影响我国的冷高压，在它的控制下，形成的下沉的、干燥的冷空气。处暑期间，真正进入秋季的只是东北和西北地区。但每当冷空气影响我国时，若空气干燥，往往带来刮风天气，若大气中有暖湿气流输送，往往形成一场像样的秋雨。每每风雨过后，特别是下雨过后，人们会感到较明显的降温。气温下降明显，昼夜温差加大，雨后艳阳当空，人们往往对夏秋之交的冷热变化不很适应，一不小心就容易引发呼吸道、肠胃炎、感冒等疾病。\r\n","zh_name":"处暑"},{"banner_url":"/solarterms/WhiteDew.jpg","data_type":40,"date":"2017-09-07","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"俗语云：“处暑十八盆，白露勿露身。”这两句话的意思是说，处暑仍热，每天须用一盆水洗澡，过了十八天，到了白露，就不要赤膊裸体了，以免着凉。还有句俗话：“白露白迷迷，秋分稻秀齐。”意思是说，白露前后若有露，则晚稻将有好收成。低温来时，晴天可日排夜灌浅水；阴雨天则要灌厚水；一般天气应干干湿湿，以湿为主。这个节气暑气渐消，秋高气爽，玉露生凉，丹桂飘香，是黄金旅游季节。“白露”正处夏、秋转折关头，气温日际变化大，“白露身不露”，老、弱、病者要更注意适时增减衣服，以防受凉。","zh_name":"白露"},{"banner_url":"/solarterms/AutumnEquinox.jpg","data_type":40,"date":"2017-09-23","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"秋分，“分”即为“半”。秋分时，地球绝大部分地区这一天昼夜均分，各12小时，在北极点（北纬90°）与南极点（南纬90°）附近，这一天可以观测到“太阳整日在地平线上转圈”的特殊现象。秋分之后，北半球各地昼短夜长，南半球各地昼长夜短。”秋分的特点秋分节气是二十四节气中比较特殊的。秋分的气候秋分时节，我国大部分地区已经进入凉爽的秋季，南下的冷空气与逐渐衰减的暖湿空气相遇，产生一次次的降水，气温也一次次地下降。正如人们常所说的那样，已经到了“一场秋雨一场寒”的时候，但秋分之后的日降水量不会很大。此时，南、北方的田间耕作各有不同。在我国的华北地区有农谚说：“白露早，寒露迟，秋分种麦正当时。”谚语中明确规定了该地区播种冬小麦的时间；而“秋分天气白云来，处处好歌好稻栽”则反映出江南地区播种水稻的时间。此外，劳动人民对秋分节气的禁忌也总结成谚语，如“秋分只怕雷电闪，多来米价贵如何”。\r\n","zh_name":"秋分"},{"banner_url":"/solarterms/ColdDew.jpg","data_type":40,"date":"2017-10-08","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"寒露之后，露水增多，气温更低。此时我国有些地区会出现霜冻，北方已呈深秋景象，白云红叶，偶见早霜，南方也秋意渐浓，蝉噤荷残。北京人登高习俗更盛，景山公园、八大处、香山等都是登高的好地方，重九登高节，更会吸引众多的游人。我国传统将露作为天气转凉变冷的表征，仲秋白露节气“露凝而白”，至季秋寒露时已是“露气寒冷，将凝结为霜了”，这时，我国南方大部分地区各地气温继续下降，白露、寒露、霜降三个节气，都表示水汽凝结现象，而寒露是气候从凉爽到寒冷的过渡。夜晚，仰望星空，你会发现星空换季，代表盛夏的“大火星”已西沉，我们可以隐约听到冬天的脚步声了，华南日平均气温多不到20℃，即使在长江沿岸地区，水银柱也很难升到30℃以上，而最低气温却可降至10℃以下。西北高原除了少数河谷低地以外，候（5天）平均气温普遍低于10℃，用气候学划分四季的标准衡量，已是冬季了。千里霜铺，万里雪飘，与华南秋色迥然不同。\r\n","zh_name":"寒露"},{"banner_url":"/solarterms/FirstFrost.jpg","data_type":40,"date":"2017-10-23","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"由于冻则有霜（有时没有霜称黑霜），所以把秋霜和春霜统称霜冻。霜降节气含有天气渐冷、开始降霜的意思。纬度偏南的南方地区，平均气温多在16℃左右，离初霜日期还有三个节气。在华南南部河谷地带，则要到隆冬时节，才能见霜。当然，即使在纬度相同的地方，由于海拔高度和地形不同，贴地层空气的温度和湿度有差异，初霜期和霜日数也就不一样了。 霜降时节，凉爽的秋风已吹到花城广州，霜是地面的水气遇到寒冷天气凝结成的，所以霜降不是降霜，而是表示天气寒冷，大地将产生初霜的现象。用科学的眼光来看，“露结为霜”的说法是不准确的。露滴冻结而成的冻露，是坚硬的小冰珠。而霜冻是指由于温度剧降而引起的作物冻害现象，其致害温度因作物、品种和生育期的不同而异；而形成霜，则必须地面或地物的温度降到0 ℃以下，并且贴地层中空气中的水汽含量要达到一定程度。因此，发生霜冻时不一定出现霜，出现霜时也不一定就有霜冻发生。但是，因为见霜时的温度已经比较低，要是继续冷却，便很容易导致霜冻的发生。霜降时节，养生保健尤为重要，民间有谚语“一年补透透，不如补霜降”，足见这个节气对人们的影响。\r\n","zh_name":"霜降"},{"banner_url":"/solarterms/BeginningofWinter.jpg","data_type":40,"date":"2017-11-07","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"立冬节气，高空西风急流在亚洲南部地区已完全建立。此时高空西风南支波动的强弱和东移，对江淮地区降水天气影响很大。当亚洲区域成纬向环流，西风南支波动偏强时，会出现大范围阴雨天气。此外，纬向环流结束和经向环流也会建立，并有寒潮和大幅度降温，立冬前后，中国大部分地区降水显著减少。中国北方地区大地封冻，农林作物进入越冬期。中国江淮地区的“三秋”已接近尾声，中国江南则需抢种晚茬冬麦，赶紧移栽油菜，中国南部则是种麦的最佳时期。另外，立冬后空气一般渐趋干燥，土壤含水较少，中国此时开始注重林区的防火工作，立冬不仅是收获祭祀疙Ỵ疚","zh_name":"立冬"},{"banner_url":"/solarterms/LightSnow.jpg","data_type":40,"date":"2017-11-22","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"11月22或23日，太阳到达黄经240°，此时称为小雪节气。古代将小雪分为三候：“一候虹藏不见；二候天气上升地气下降；三候闭塞而成冬。”进入小雪节气，意味着气温持续走低，天气寒冷，降水状态由雨变成雪。","zh_name":"小雪"},{"banner_url":"/solarterms/HeavySnow.jpg","data_type":40,"date":"2017-12-07","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"“瑞雪兆丰年”，严冬积雪覆盖大地，保持地面及作物周围的温度不会因寒流侵袭而降得很低，冬作物创造了良好的越冬环境。积雪融化时又增加了土壤水分含量，供作物春季生长的需要。雪水中氮化物的含量是普通雨水的5倍，有一定的肥田作用，有“今年麦盖三层被，来年枕着馒头睡”的农谚。强冷空气往往能够形成较大范围降雪或局地暴雪，降雪的益处很多，特别是有利于缓解冬旱，冻死农田病虫，有利于冬季旅游的开展，但降雪路滑，化雪成冰，容易导致民航航班延误、公路交通事故和车道拥堵；个别地区的暴雪封山、封路还会对牧区草原（称为白灾）人畜安全造成威胁。\r\n","zh_name":"大雪"},{"banner_url":"/solarterms/WinterSolstice.jpg","data_type":40,"date":"2017-12-22","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"冬至，是中国农历中一个重要的节气 ，也是中华民族的一个传统节日，冬至俗称“冬节”、“长至节”、“亚岁”等。古人将冬至分为三候：“一候蚯蚓结；二候麋角解；三候水泉动。”","zh_name":"冬至"},{"banner_url":"/MacaoMemorialDay.jpg","data_type":40,"date":"2017-12-20","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"庆祝我国领土完整。","zh_name":"澳门回归纪念日"},{"banner_url":"/Protectmotherriverday.jpg","data_type":40,"date":"2017-03-09","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"母亲河即黄河、长江及其它主要江河，“保护母亲河行动”是一项大型的群众性社会公益活动，由保护母亲河宣传教育活动、保护母亲河工程和保护母亲河基金三部分组成，主要目的是动员包括青少年在内最广大的社会力量，在哺育中华民族的母亲河--长江、黄河等江河湖泊流域植树造林、保持水土、防治污染，倡导和树立绿色文明意识、生态环境意识和可持续发展意识，为国家生态环境建设做贡献。","zh_name":"保护母亲河日"},{"banner_url":"/InternationalMuseumDay.jpg","data_type":40,"date":"2017-05-18","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"“博物馆”一词，源于希腊文“缪斯庵”（museion），原意为“祭祀缪斯的地方”。缪斯是希腊神话中掌管科学与艺术的九位神女的通称，她们分别掌管着历史、天文、史诗、情诗、抒情诗、悲剧、喜剧、圣歌和舞蹈，代表着当时希腊人文活动的全部。现在的博物馆是一个为社会及其发展服务的、向公众开放的非营利性常设机构，为教育、研究、欣赏的目的征集、保护、研究、传播并展出人类及人类环境的物质及非物质遗产。","zh_name":"国际博物馆日"},{"banner_url":"/WorldEarthDay.jpg","data_type":40,"date":"2017-04-22","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"地球是人类的共同家园，然而，随着科学技术的发展和经济规模的扩大，全球环境状况在过去30年里持续恶化。有资料表明：自1860年有气象仪器观测记录以来，全球年平均温度升高了0.6摄氏度，最暖的13个年份均出现在1983年以后。20世纪80年代，全球每年受灾害影响的人数平均为1.47亿，而到了20世纪90年代，这一数字上升到2.11亿。目前世界上约有40%的人口严重缺水，如果这一趋势得不到遏制，在30年内，全球55%以上的人口将面临水荒。自然环境的恶化也严重威胁着地球上的野生物种。如今全球12%的鸟类和四分之一的哺乳动物濒临灭绝，而过度捕捞已导致三分之一的鱼类资源枯竭。世界地球日活动旨在唤起人类爱护地球、保护家园的意识，促进资源开发与环境保护的协调发展。\r\n","zh_name":"世界地球日"},{"banner_url":"/InternationalChildren'sDay.jpg","data_type":40,"date":"2017-06-01","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"六月一日是国际一年一度的儿童节，儿童节的现实意义是呼吁对儿童的呵护和关怀，国家与民族之间，也许有着语言与文化的隔阂，但是孩子对于任何国家，任何民族来说，都是未来的希望，孩子相对被世俗污染的成年人来说，心灵是纯洁的，天真，没有更多的虚伪和世故，天真可爱，不虚伪不做作，孩子的纯真心灵更接近佛性的本来，孩子幼小纯洁的心灵身心健康的成长需要社会各界真正慈悲的呵护和关怀。","zh_name":"国际儿童节"},{"banner_url":"/Father'sDay.jpg","data_type":40,"date":"2017-06-18","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"父亲节，顾名思义是感恩父亲的节日。约始于二十世纪初，起源于美国，现已广泛流传于世界各地，节日日期因地域而存在差异。最广泛的日期在每年6月的第三个星期日，世界上有52个国家和地区是在这一天过父亲节。节日里有各种的庆祝方式，大部分都与赠送礼物、家族聚餐或活动有关，中国大陆官方没有设立正式的父亲节，但内地民众习惯上使用6月第三个星期日当做父亲节；中国台湾父亲节是8月8日。中国台湾的父亲节订于每年的八月八日，又称为“八八节”。这是因为“八八”和爸爸相近，而且“八八”两字连缀起来，又好象一个 “父”字，所以父亲节特别被定于八月八日。父亲节并非“泊来”的节日，中国也有自己的父亲节，中国的父亲节起源，要追溯到民国时期，1945年8月8日，上海发起了庆祝父亲节的活动，市民立即响应，抗日战争胜利后，上海市各界名流，联名请上海市政府转呈中央政府，定“爸爸 ”谐音的8月8日为全国性的父亲节，在父亲节这天，人们佩带鲜花，表达对父亲的敬重和思念。\r\n","zh_name":"父亲节"},{"banner_url":"/MemorialDay.jpg","data_type":40,"date":"2017-12-13","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"国家公祭日的设立，是缅怀过去，更是抚慰民心、顺应民意的措施，同时国家公祭日的设立，也是中国与世界更好的在沟通，在向全世界传递中华民族对于人权和文明的态度，在向全世界表达我们热爱和平、维护和平的决心与责任。以国家名义进行正式纪念与公祭，其意义在于，能促使人类历史记忆长久保持唤醒状态，而避免出现哪怕是片刻的忘却与麻木，共同以史为鉴、开创未来，一起维护世界和平及正义良知，促进共同发展和时代进步。国家公祭日，聚集在一起，以沉重的心情缅怀逝者，让我们更深切地体会到国家存在的目的和价值，体会到国家统一强大的重要，让民族精神提升，让我们更加爱国！\r\n","zh_name":"国家公祭日"},{"banner_url":"/SinglesDay.jpg","data_type":40,"date":"2017-11-11","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"“光棍节”因为“单身”而诞生了一个特别纪念日，光棍节产生之初，多少带有些调侃的意味，随着社会的发展，光棍的队伍逐渐壮大。年轻人忙于工作，让他们无暇交友，但以前的朋友陆续结婚生子，突然的离群感让他们急于寻求群体的归属感，于是单身聚会成了新的社交圈子，在同类人群中，他们的情感得以抒发。如今光棍节已经成为都市年轻人一个特别的日子。在这天，几个单身朋友在一起或喝酒谈心，或K歌泡吧，或疯狂购物，尽情狂欢，体会“只羡光棍不羡仙”的感觉。光棍节的热闹聚会，是年轻人渴望爱情的一种热烈表达。据悉，社会上也有年轻人特意将婚礼定在这一天，就是为了赶上4个“1”的吉利，希望这“一心一意的爱，一生一世的情”能带给他们幸福。\r\n","zh_name":"光棍节"},{"banner_url":"/Nursesday.jpg","data_type":40,"date":"2017-05-12","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"1912年，国际护士理事会将南丁格尔的诞生日——5月12日定为国际护士节，目的在于激励广大护士继承和发扬护理事业的光荣传统、以“爱心、耐心、细心、责任心”对待每一位病人、搞好护理工作。为纪念南丁格尔对护理事业发展的业绩，她的生日5月12日，作为世界各国的医院和护士学校纪念南丁格尔举行各种活动的日子。最初称“医院日”，也称“南丁格尔日”，在中国称为“国际护士节”。在这天，大力宣传护理工作，鼓励护士们学习救死扶伤的人道主义精神，已经成为世界各国护理界的一件盛事。","zh_name":"护士节"},{"banner_url":"/DoubleNinthFestival.jpg","data_type":40,"date":"2017-10-28","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"\"1、我国人民对重阳佳节历来有着特殊感情，唐诗宋词中有不少贺重阳、咏菊花的佳作。九九重阳，因为与“久久”同音，九在数字中又是最大数，有长久长寿的含意，况且秋季也是一年收获的黄金季节，重阳佳节，寓意深远，人们对此节历来有着特殊的感情，唐诗宋词中有不少贺重阳，咏菊花的诗词佳作。2、今天的重阳节，被赋予了新的含义，在1989年，我国把每年的九月九日定为老人节，传统与现代巧妙地结合，成为尊老、敬老、爱老、助老的老年人的节日。全国各机关、团体、街道，往往都在此时组织从工作岗位上退下来的老人们秋游赏景，或临水玩乐，或登山健体，让身心都沐浴在大自然的怀抱里;不少家庭的晚辈也会搀扶着年老的长辈到郊外活动或为老人准备一些可口的饮食。在今天，重阳节又承载着超过1.49亿的60岁以上的老人、占全国人口11.3%比例的一个银发社会。政府将它定为“老人节”、“敬老日”。\r\n\"\r\n","zh_name":"重阳节"},{"banner_url":"/Theghostfestival.jpg","data_type":40,"date":"2017-09-05","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"中元节是孝道文化的传承，是人们情感的载体。作为我国古代文化核心之一的孝道，受到儒释道三家的极力推崇，即使是在今天，孝道文化依然经久不衰。重视中元节，提倡传统孝道，对于我们的社会发展是大有裨益的。 作为传统节日，其实对于现代社会而言的意义在于，提醒我们现在应该去懂得珍惜，不要忙于每天的事业，而错过了身边的亲人，父母，孩子，朋友。在传统节日来临的时候。和家人聚聚餐，和朋友聊天，喝喝酒，享受当下。","zh_name":"中元节"},{"banner_url":"/ChinaArborDay.jpg","data_type":40,"date":"2017-03-12","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"中国设立中国植树节的根本目的在于保护森林，增种树木。每一棵大树的生长都对人类社会有相当大的积极作用。成群的树林能对生态系统起到很好的保护作用。在城市，行道树同样可对人类社会作出有益贡献。一棵树一年可以贮存一辆汽车行驶16公里所排放的污染物。很多树木可以吸收有害气体，人口稠密缺少绿化的城市每立方米大气中有细菌3.4万个，是森林的一万倍，而城市内种植一定数量的数目后，大气含病菌量可减少约80%。“城市森林”可增加空气湿度，一株成年树，一天可蒸发400公斤水，使空气湿度上升的同时，亦可降低城市的温度，减缓热岛效应。城市林带、绿篱有降低噪音的作用，宽30米的林带可降低噪音6~8分贝。城市防护林具有减缓风速的作用，其有效范围在树高40倍以内，其中在10~20倍范围内可降低风速50%。\r\n","zh_name":"中国植树节"},{"banner_url":"/TheLanternFestival.jpg","data_type":40,"date":"2017-02-11","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"元宵节与春节、清明节、端午节、中秋节一样，是中国传统节日，事实上其文化内涵和社会价值远远胜于其他节日，有着非同寻常的意义。春节从除夕关门守岁开始，到元宵节，是一个人们不断扩大活动范围、人际关系不断得到扩大的过程。初一给家长拜年，初二回娘家拜年。以后逐步扩大拜年范围到一般亲戚朋友。在这个时段，人们的活动范围局限在熟人之间。初五是破五，农活可以开始干，商店可以开门了。这个时段，社会开始正常运作。到了正月十五，全体社会成员不分男女老幼都加入到节日活动中。所以，元宵节具有确认全体社会成员（包括彼此不认识的）相互关系的意义。\r\n","zh_name":"元宵节"},{"banner_url":"/AprilFools'Day.jpg","data_type":40,"date":"2017-04-01","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"愚人节的存在是对人生的一种幽默，愚人与被愚均是一种人生历练，人总以为自己是大自然中最聪明的生物，懂得弱肉强食、趋利避害、精于算计，但强中自有更强，弱者也可反弱为强，再聪明、再精明的人也会有弱点，也会有打盹失算的时候，被骗、失手是“聪明反被聪明误”的代价，教会你如何正视自己的不完美、如何以平常心面对失败。从另一方面讲，甘做愚人也是一种人生态度，成语说：大智若愚，大巧若拙，如果愚人节加进这种中国风格，它的内涵就丰富多了。","zh_name":"愚人节"},{"banner_url":"/ChinaNationalDay.jpg","data_type":40,"date":"2017-10-10","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"辛亥革命指的是1911年（辛亥年）爆发的中国资产阶级民主革命。新兴的资产阶级小资产阶级知识分子利用书刊大力宣传爱国和革命思想，民主革命思潮广泛传播。100年前，武昌首义的枪声开启了中国辛亥革命的滚滚洪流。在伟大民主革命先行者孙中山先生领导下，辛亥革命推翻清朝封建统治，结束了中国绵延两千余年的君主专制制度，为中国的进步打开了闸门。辛亥革命开创了完全意义上的中国近代民族民主革命，促进了中国人民的思想解放，实现了20世纪中国的第一次历史性巨变，树立起了中华民族复兴历程上的一座伟大里程碑。辛亥革命以后，反对封建主义、帝国主义和军阀统治的革命洪流汹涌澎湃，提倡民主与科学的新文化运动蓬勃兴起，马克思主义在中国迅速传播。1921年7月，中国共产党诞生。从此，中华民族的伟大复兴，升起了破晓的曙光，充满了光明的希望。\r\n","zh_name":"辛亥革命纪念日"},{"banner_url":"/offyear.jpg","data_type":40,"date":"2017-01-20","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"小年意味着人们开始准备年货，准备干干净净过个好年，表示新年要有新气象，表达了中国劳动人民一种辞旧迎新、迎祥纳福的美好愿望。","zh_name":"小年"},{"banner_url":"/ConsumerDay.jpg","data_type":40,"date":"2017-03-15","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"国际消费者权益日的设立和宣传有力地促进了世界消费者权利保护工作的开展。各国纷纷出台各种保护消费者权利的措施，包括制定相关法律、加强质量检验和设立专门机构等。但目前世界各国侵害消费者权益的事件仍不断出现，消费者权益保护工作依然任重道远。选择3月15日作为“国际消费者权益日”，也是为了扩大宣传，促进国际范围内保护消费者的活动。","zh_name":"消费者日"},{"banner_url":"/Halloween.jpg","data_type":40,"date":"2017-10-31","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"万圣节是西方国家的传统节日。这一夜是一年中最“闹鬼”的一夜，所以也叫“鬼节”。 两千多年前，欧洲的天主教会把11月1日定为“天下圣徒之日”。“HALLOW” 即圣徒之意。传说自公元前五百年，居住在爱尔兰、苏格兰等地的凯尔特人 (CELTS)把这节日往前移了一天，即10月31日。罗马人庆祝丰收的节日与凯尔特人仪式结合，戴着可怕的面具，打扮成动物或鬼怪，则是为了赶走在他们四周游荡的妖魔。这也就是今天全球大部分人以古灵精怪的打扮，来庆祝万圣节的由来。时间流逝，万圣节的意义逐渐起了变化，变得积极快乐起来，喜庆的意味成了主流。死魂找替身返世的说法也渐渐被摒弃和忘却。到了今天，象征万圣节的形象、图画如巫婆、黑猫等，大都有友善可爱和滑稽的脸。\r\n","zh_name":"万圣节"},{"banner_url":"/WorldWetlandsDay.jpg","data_type":40,"date":"2017-02-02","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"湿地包括多种类型，珊瑚礁、滩涂、红树林、湖泊、河流、河口、沼泽、水库、池塘、水稻田等都属于湿地。它们共同的特点是其表面常年或经常覆盖着水或充满了水，是介于陆地和水体之间的过渡带。湿地广泛分布于世界各地，是地球上生物多样性丰富和生产力较高的生态系统。世界湿地日其主要目的是倡导各国政府、非政府组织和有识之士利用一切机会，开展各种保护、宣传活动，提高公众对湿地在保护和丰富文化多样性与生物多样性方面的价值及其重要意义的认识，进而促进更好地保护与合理利用湿地资源。","zh_name":"世界湿地日"},{"banner_url":"/VJDay.jpg","data_type":40,"date":"2017-08-15","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"中国经过艰苦卓绝的8年抗战，终于取得胜利。中国抗战8年，军队、平民伤亡2100万人，财产损失和战争消耗达1000亿美元。日本投降，象征着第二次世界大战的结束，但是我们回顾历史铭记历史、缅怀先烈、珍爱和平、开创未来，中国人民比历史上任何时期都更接近民族复兴的伟大梦想，越是在这样的时候，越是要铭记历史，越不能忘记我们所走过的艰辛曲折的道路，越不能忘记无数英烈先辈所作出的贡献和付出的牺牲，在铭记历史中砥砺民族复兴的坚强信念，弘扬以爱国主义为核心的伟大民族精神，实现中华民族伟大复兴的梦想。","zh_name":"日本投降日"},{"banner_url":"/NationalStudentNutritionDay.jpg","data_type":40,"date":"2017-05-20","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"1989年5月20日全国启动了“中国学生营养日”活动。在此基础上，为进一步促进改善学生营养状况和营养成份，提高人口健康素质，中国学生营养与健康促进会、中国关心下一代工作委员会、中华慈善总会、中国营养学会、教育部关心下一代工作委员会等决定举办中国学生营养健康节，向社会各界全面宣传学生的营养、食品安全、健康等相关知识，“把关心下一代从我做起”变成每位家长和全社会的自觉行动。学生饮用奶日供量约8万盒的昆明市成为首届中国学生营养健康节主办城市。","zh_name":"全国学生营养日"},{"banner_url":"/YouthVolunteerServiceDay.jpg","data_type":40,"date":"2017-03-05","icon":"","skip_url":"http://htmlshow.yitianyike.com/gratitude.html?datetime=2017-04-01&type=0","source":"通过开展青年志愿服务，推动社会主义精神文明建设，促进社会主义市场经济体制的建立和完善，提高青年整体素质，为经济社会的协调发展和全面进步做出贡献。青年志愿者行动，就是要立足社会需求，在党政关注、群众急需、青年热心的好事和急事上有所作为，通过青年志愿者的实际行动，在社会上倡导团结友爱、助人为乐、见义勇为、无私奉献的新风和正气，弘扬爱国主义、集体主义和社会主义精神，促进社会风气的进一步好转，青年志愿者行动是共青团服从服务于全党全国工作大局、发挥助手和后备军作用的新途径。","zh_name":"青年志愿者服务日"}],"type":7}